Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2747.html.tmx
Source language: sme
Languages: nob

source: Sámedikkis lea ođđa oktasaš poastačujuhus
nob: Ny felles postadresse til Sametinget

source: Sámediggi lea 2008 čavčča rájes geavahišgoahtán ođđa oktasaš poastačujuhusa : Sámediggi / Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka
nob: Sametinget har høsten 2008 innført ny felles postadresse : Sámediggi / Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 03.10.2008
nob: Sist endret 03.10.2008 Felles postmottak

source: Dat , go leat ožžon ođđa oktasaš poastačujuhusa , mearkkaša dan ahte buot reivvet mannet Sámedikki arkiivii sámediggevissui Kárášjogas ja dat meannuduvvojit doppe .
nob: Ny felles postadresse innebærer at alle brev blir mottatt og behandlet av Sametingets arkiv i sametingsbygningen i Karasjok .

source: Sámedikkis lea dál digitála arkiiva nu ahte buot poasta mii boahtá , digitaliserejuvvo skánnema bokte .
nob: Sametinget har i dag et digitalt arkiv der all mottatt post blir digitalisert gjennom skanning .

source: Dan maŋŋá juogaduvvo poasta Sámedikki kantuvrraide Kárášjohkii , Vuonnabahtii , Guovdageidnui , Gáivutnii , Evenáššái , Divttasvutnii ja Snoasai .
nob: Etter det blir posten fordelt til Sametingets kontorer i Karasjok , Varangerbotn , Kautokeino , Kåfjord , Evenes , Drag og Snåsa .

source: Reivvet mildosiiguin nugo kárttat , CD:t , girjjit ja sullasaččat galget maiddái sáddejuvvot Kárášjohkii - dát mildosat sáddejuvvojit viidáseappot báikkálaš kantuvrraide .
nob: Brev med vedlegg som kart , CD , bøker og liknende skal også sendes til Karasjok - disse vedleggene blir videresendt til de lokale kontorene .

source: Danne bivdit mii din sáddet poastta min oktasaš poastačujuhussii : Sámediggi / Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka
nob: Vi ber derfor publikum å sende post til vår felles postadresse : Sámediggi / Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka

source: Oktasaš telefonnummir Sámediggi lea giđđat 2008 geavahišgoahtán oktasaš telefonnummira mii lea 78 47 40 00 ja dat lea buot Sámedikki kantuvrraid várás .
nob: Felles telefonnummer Sametinget har våren 2008 innført felles telefonnummer 78 47 40 00 for alle Sametingets kontorer .

source: Manin oktasaš poastačujuhus ja oktasaš telefonnummir Áigumuš oktasaš telefonnummira ja oktasaš poastačujuhusa geavahemiin lea earret eará čuovvovaš : • Bálvalusaid buorideapmi Sámedikki geavaheddjiide buot surggiin . •
nob: Mål med omorganiseringen av felles postadresse og felles telefonnummer Målet med å innføre felles telefonnummer og felles postadresse er blant annet følgende : • Bidra til forbedret og økt service overfor Sametingets brukere på alle områder . •

source: Olbmuid mielas galgá Sámediggi leat rabas ja gearggus bálvalit olbmuid , ja ahte sin mielas lea álki gulahallat Sámedikkiin ja álki váldit oktavuođa buot Sámedikki bálvalusaid ektui . •
nob: Publikum skal oppleve Sametinget som åpen og serviceinnstilt , og som en arena for dialog og enkeltinitiativ innenfor alle Sametingets tjenester . •

source: Mii galgat fállat olbmuide oktasaš gulahallanbáikki . •
nob: Vi skal tilby publikum ett kontaktpunkt . •

source: Beavttálmahttit resurssaid geavaheami daid oktasaččat geavahemiin .
nob: Effektivisere ressursbruken ved felles ressursutnyttelse .

source: Gálvovuostáiváldin Gálvvut dahje stuorát páhkat ovdamearkka dihte stuorát girjepáhkat , dihtorat , čálánat jna. , galget ain sáddejuvvot kantuvrraid gálvovuostáiváldimii .
nob: Varemottak Varer , aviser eller større pakker med for eksempel større opplag av bøker , datamaskiner , printere og så videre , skal sendes til kontorenes varemottak .

source: Gálvvut Kárášjohkii : Sámediggi / Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka
nob: Varer til Karasjok : Sámediggi / Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka

source: Gálvvut Guovdageidnui : Sámediggi / Sametinget Bredbuktnesveien 50 9520 Kautokeino / Guovdageaidnu
nob: Varer til Kautokeino : Sámediggi / Sametinget Bredbuktnesveien 50 9520 Kautokeino / Guovdageaidnu

source: Gálvvut Vuonnabahtii : Sámediggi / Sametinget Várjjat Sámi musea / Varanger Samiske Museum 9840 Varangerbotn / Vuonnabahta
nob: Varer til Varangerbotn : Sámediggi / Sametinget Varanger Samiske Museum 9840 Varangerbotn / Vuonnabahta

source: Gálvvut Gáivutnii : Sámediggi / Sametinget Ája sámi guovddáš / Ája samisk senter 9144 Samuelsberg
nob: Varer til Kåfjord : Sámediggi / Sametinget Ája samisk senter 9144 Samuelsberg

source: Gálvvut Evenáššái : Sámediggi / Sametinget Várdobáiki 8536 Evenes / Evenášši
nob: Varer til Evenes : Sámediggi / Sametinget Várdobáiki 8536 Evenes / Evenášši

source: Gálvvut Divttasvutnii : Sámedikke / Sametinget Árran julevsáme guovdasj / Árran lulesamiske senter 8270 Drag / Ajluokta
nob: Varer til Drag : Sámedigge / Sametinget Árran lulesamiske senter 8270 Drag / Ájluokta

source: Gálvvut Snoasai : Samiedigkie / Sametinget Saemien Sijtie 7760 Snåsa
nob: Varer til Snåsa : Samiedigkie / Sametinget Saemien Sijtie 7760 Snåsa
